[
	{
		"name": "Assyria",
		"leaderName": "Ashurbanipal",
		"adjective": ["Assyrian"],
		"startBias": ["Avoid [Tundra]"],
		"preferredVictoryType": "Domination",

		"startIntroPart1": "The people bow to your esteemed will, o wise and illustrious King Ashurbanipal of Assyria. Across the world, you are known as both a scholar and a warrior, and yet the legends represent merely a glimmer of your true ambition. Although your enemies cowered at the thought of your ferocity in conquest, you were most proud of your intellectual pursuits. Your thirst for knowledge led to your establishment of the royal library at Nineveh, which came to represent one of the greatest collections of ancient texts and tablets found anywhere in the world - securing your legacy as one of Assyria's greatest kings.",
		"startIntroPart2": "Wise and fearsome king, the time has come for you to return the kingdom of Assyria to its greatest heights. Will you once again strive to acquire the knowledge and histories of all the world's peoples? Can you build a civilization that will stand the test of time?",
		"declaringWar": "I fear there is no other choice but to remove you from this world!",
		"attacked": "I think you will come to regret this decision...most unwise.",
		"defeated": "We may be defeated, but our legacy will live on in the written word!",
		"introduction": "I welcome you to the great kingdom of Assyria...have you come to view my library?",
		"neutralHello": "?",
		"hateHello": "?",
		"tradeRequest": "Will you consider a trade?",
		"outerColor": [251,255,206],
		"innerColor": [255,177,9],
		"uniqueName": "Treasures of Nineveh",
		"uniqueText": " When a city is conquered, gain a free Technology. Gaining a city through a trade deal does not count
		",
		"cities": ["Assur","Nineveh","Nimrud","Kar-Tukulti-Ninurta","Dur-Sharrukin","Halab","Carchemish","Kanesh","Harran","Imgur-Enlil",
			"Shubat-Enlil","Qatna","Sareisa","Sam al","Qarqar","Til Barsip","Sultantepe","Erbil","Hamath","Guzana",
			"Turuspa","Nasibina","Arpad","Kelashin","Urartu","Sabata","Hit"]
	},
	{
		"name": "Austria",
		"leaderName": "Maria Theresa",
		"adjective": ["Austrian"],
		"startBias": ["Hill"],
//		"preferredVictoryType": "Diplomatic",

		"startIntroPart1": "Noble and virtuous Queen Maria Theresa, Holy Roman Empress and sovereign of Austria, your people bow to your gracious will. Following the death of your father, King Charles VI, you ascended to the throne of Austria during the time of great instability, but the empty coffers and diminished military did little to dissuade your ambitions. Faced with war almost immediately upon your succession to the throne, you managed to fend off your foes, and in naming your husband, Francis Stephen, co-ruler, assured your place as Empress of the Holy Roman Empire. During your reign, you guided Austria on a new path of reform - strengthening the military, replenishing the treasury, and improving the education system of the kingdom.",
		"startIntroPart2": "Oh great queen, bold and dignified, the time has come for you to rise and guide your kingdom once again. Can you return your people to the height of prosperity and splendor? Will you build a civilization that will stand the test of time?",
		"declaringWar": "Shame that it has come this far. But ye wished it so.",
		"attacked": "What a fool ye are! Ye will end swiftly and miserably.",
		"defeated": "The world is pitiful! There's no beauty in it, no wisdom. I am almost glad to go.",
		"introduction": "The archduchess of Austria welcomes your Eminence to... Oh let's get this over with! I have a luncheon at four o'clock.",
		"neutralHello": "Hello!",
		"hateHello": "Oh, it's ye!",
		"tradeRequest": "I see you admire my new damask. Nobody should say that I am an unjust woman. Let's reach an agreement!",
		"outerColor": [171,0,0],
		"innerColor": [255,255,255],
		"uniqueName": "Diplomatic Marriage",
		"uniques": ["Cost of purchasing items in cities reduced by [15]%"],
		"cities": ["Vienna","Salzburg","Graz","Linz","Klagenfurt","Bregenz","Innsbruck","Kitsbühel","St. Pölten","Eisenstadt",
			"Villach","Zwettl","Traun","Weis","Dombim","Feldkirch","Amstetten","Bad Ischl","Wolfsberg","Kufstein",
			"Leoben","Klosterneuburg","Leonding","Kapfenberg","Hallein","Bischofshofen","Saalbach","Lienz","Steyr",]	
	},
	{
		"name": "Brazil",
		"leaderName": "Pedro II",
		"adjective": ["Brazilian"],
		"startBias": ["Jungle"],
		"preferredVictoryType": "Cultural",

		"startIntroPart1": "All Hail his most respected and magnanimous Emperor, Pedro II of Brazil. It was with great insight and unshakeable dignity that you ruled the Brazilian empire for over 50 years, ushering in a time of lasting peace and prosperity. Your reputation as a stern, but fair leader was never blemished by controversy, as your unwavering dedication to the people of Brazil provided hope and established the kingdom's position in South America. Your scholarly pursuits and staunch defense of freedom of speech led to the creation of several institutions of higher learning, strengthening Brazil's sense of national identity.",
		"startIntroPart2": "Revered Emperor Pedro, your people long for a return to the peaceful days when you walked among them, hearing their stories and reassuring them of a bright future. Will you once again lead your kingdom to prosperity? Can you build a civilization that stands the test of time?",
		"declaringWar": "Your reign will be better under MY domain.",
		"attacked": "I worry about all those who are affected by this conflict.",
		"defeated": "This is why I prefer diplomacy to violence...",
		"introduction": "I am Pedro, Emperor of Brazil. I have little time for pleasantries, what brings you here?",
		"neutralHello": "Hello.",
		"hateHello": "What do you want?",
		"tradeRequest": "Should we prosper through commerce?",
		"outerColor": [107,208,6],
		"innerColor": [63,106,64],
		"uniqueName": "Carnival",
		"uniques": ["[+6 Culture] from every [Landmark]","[Great Artist] is earned [25]% faster"],
		"cities": ["Rio de Janeiro","Sao Paulo","Salvador","Brasilia","Fortalezaq","Belo Horizonte","Manaus","Curitiba","Recife","Porto Alegre",
			"Belém","Goiânia","Guarulhos","Campinas","São Luis","Maceió","Duque de Caxias","Natal","Campo Grande","Teresina",
			"Florianópolis","Nova Iguaçu","Sao Bernardo do Campo","João Pessoa","Osasco","Jaboatão dos Guararapes","São José dos Campos","Contagem","Uberlândia","Aracaju",
			"Feira de Santana","Juiz de Fora","Joinville","Jundiaí"]			
	},
	{
		"name": "Byzantium",
		"leaderName": "Theodora",
		"adjective": ["Byzantine"],
		"startBias": ["Coast"],
		"preferredVictoryType": "Cultural",

		"startIntroPart1": "All hail the most magnificent and magnanimous Empress Theodora, beloved of Byzantium and of Rome! From the lowly ranks of actress and courtesan you became the most powerful woman in the Roman Empire, consort to Justinian I. Starting in the late 520's AD, you joined your husband in a series of important spiritual and legal reforms, creating many laws which elevated the status of and promoted equal treatment of women in the empire. You also aided in the restoration and construction of many aqueducts, bridges and churches across Constantinople, culminating in the creation of the Hagia Sophia, one of the most splendid architectural wonders of the world.",
		"startIntroPart2": "Beautiful Empress, Byzantium is in need of your wisdom and strength - her people are lost without your light to lead them. The Byzantine Empire may have fallen once, but its spirit is still intact waiting to be reborn anew. Can you return Byzantium to the heights of glory it once enjoyed? Can you create a civilization to stand the test of time?",
		"declaringWar": "It has always been a shame throwing away beauty. Thankfully, not like that.",
		"attacked": "Now that riots are needed, friend, we'll teach you a lesson.",
		"defeated": "I hope you knew that to act like that. Just know that in this world nobody will aid a traitor.",
		"introduction": "Oh! A miracle in front of my eyes. What is the name of this good stranger? I am Theodora, friend of Byzantium.",
		"neutralHello": "Sweet.",
		"tradeRequest": "I heard nice things from you in your latest sayings...show me.",
		"outerColor": [88,145,228],
		"innerColor": [80,23,135],
		"uniqueName": "Patriarchate of Constantinople",
		"uniques": ["[+1 Culture, +1 Gold, +1 Production, +1 Science] [in capital]"],
		"cities": ["Constantinople","Adrianople","Nicaea","Antioch","Varna","Ohrid","Nicomedia","Trebizond","Cherson","Sardica",
			"Ani","Dyrrachium","Edessa","Chalcedon","Naissus","Bari","Iconium","Prilep","Samosata","Kars",
			"Nicopolis","Theodosiopolis","Tyana","Gaza","Kerkyra","Phoenice","Selymbria","Sillyon","Chrysopolis","Vodena",
			"Caesarea Maritima","Traianoupoli","Constantia","Korinthos","Patra"]
	},
	{
		"name": "Carthage",
		"leaderName": "Dido",
		"adjective": ["Carthaginian"],
		"startBias": ["Coast"],
		"preferredVictoryType": "Domination",

		"startIntroPart1": "Blessings and salutations to you, revered Queen Dido, founder of the legendary kingdom of Carthage. Chronicled by the words of the great poet Virgil, your husband Acerbas was murdered at the hands of your own brother, King Pygmalion of Tyre, who subsequently claimed the treasures of Acerbas that were now rightfully yours. Fearing the lengths from which your brother would pursue this vast wealth, you and your compatriots sailed for new lands. Arriving on the shores of North Africa, you tricked the local king with the simple manipulation of an ox hide, laying out a vast expanse of territory for your new home, the future kingdom of Carthage.",
		"startIntroPart2": "Clever and inquisitive Dido, the world longs for a leader who can provide a shelter from the coming storm, guided by brilliant intuition and cunning. Can you lead the people in the creation of a new kingdom to rival that of once mighty Carthage? Can you build a civilization that will stand the test of time?",
		"declaringWar": "Tell me, do you all know how numerous my armies, elephants and the gdadons are? No? Today, you shall find out!",
		"attacked": "Fate is against you. You earned the animosity of Carthage in your exploration. Your days are numbered.",
		"defeated": "The fates became to hate me. This is ? You wouldn't destroy us so without their help.",
		"introduction": "The Phoenicians welcome you to this most pleasant kingdom. I am Dido, the queen of Carthage and all that belongs to it.",
		"neutralHello": "It is done.",		
		"hateHello": "What is it now?",
		"tradeRequest": "I had an idea and I realized I should tell it to you!",
		"outerColor": [189,189,189],
		"innerColor": [88,0,154],
		"uniqueName": "Phoenician Heritage",
		"uniqueText": " All coastal Cities gain a free Harbor. Units may cross mountains, taking 50 HP damage if they end a turn on a mountain
		",
		"uniques": ["Gain a free [Harbor] [in all coastal cities]","[Land] units gain the [Phoenician Heritage] promotion"],
		"cities": ["Carthage","Utique","Hippo Regius","Gades","Saguntum","Carthago Nova","Panormus","Lilybaeum","Hadrumetum","Zama Regia",
			"Karalis","Malaca","Leptis Magna","Hippo Diarrhytus","Motya","Sulci","Leptis Parva","Tharros","Soluntum","Lixus",
			"Oea","Theveste","Ibossim","Thapsus","Aleria","Tingis","Abyla","Sabratha","Rusadir","Baecula",
			"Saldae"]
	},
	{
		"name": "Celts",
		"leaderName": "Boudicca",
		"adjective": ["Celtic"],
		"startBias": ["Forest"],
		"preferredVictoryType": "Cultural",

		"startIntroPart1": "Eternal glory and praise for you, fierce and vengeful Warrior Queen! In a time dominated by men, you not only secured your throne and sovereign rule, but also successfully defied the power of the Roman Empire. After suffering terrible punishment and humiliation at the hand of the Roman invaders, you rallied your people in a bloody and terrifying revolt. Legions fell under your chariot wheels and the city of London burned. While in the end the Romans retained ownership of the isles, you alone made Nero consider withdrawing all troops and leaving Briton forever.",
		"startIntroPart2": "Oh sleeping lioness, your people desire that you rise and lead them again in the calling that is your namesake. Will you meet their challenge on the open field and lead the Celts to everlasting victory? Will you restore your lands and build an empire to stand the test of time?",
		"declaringWar": "I've been watching you, you devious pigs! To guard patriots! March to war!",
		"attacked": "How dare you! I will be the one owning your head.",
		"defeated": "Evil King! You realized that you won this war in name only?",
		"introduction": "I am Boudicca, Queen of the Celts and nobody better try rushing me!",
		"neutralHello": "God has given good to you.",
		"hateHello": "Well?",
		"tradeRequest": "Let us unite our armies, and profit from the challenges.",
		"outerColor": [22,101,63],
		"innerColor": [148,170,255],
		"uniqueName": "Druidic Lore",
		"uniques": ["[+1 Culture] from every [Forest]"],
		"cities": ["Edinburgh","Dublin","Cardiff","Truro","Nantes","Douglas","Glasgow","Cork","Aberystwyth","Penzance",
			"Rennes","Ramsey","Inverness","Limerick","Swansea","St. Ives","Brest","Peel","Aberdeen","Belfast",
			"Caernafon","Newquay","Saint-Nazarre","Castletown","Stirling","Galway","Conwy","St. Austell","Saint-Malo",
			"Onchan","Llanfairpwllgwyngyll","Londonberry","Falmouth","Lorient"]
	},
	{
		"name": "Ethiopia",
		"leaderName": "Haile Selassie",
		"adjective": ["Ethiopian"],
		"preferredVictoryType": "Cultural",

		"startIntroPart1": "Blessings be upon you, honorable and righteous Emperor of Ethiopia, Haile Selassie. Your legacy as one of Ethiopia's greatest rulers, and as the spiritual leader to the Rastafarian movement, is outshone only by the influence you had on diplomacy and political cooperation throughout the world. In introducing Ethiopia's first written constitution, you planted the seeds of democracy that would take root over the coming years, and your infinitely wise grasp of global affairs secured Ethiopia's place as a charter member of the United Nations. Spearheading efforts to reform and modernize the nation during your reign, you changed the course of Ethiopian history forever.",
		"startIntroPart2": "Revered king, your composed demeanor once protected the people from the many conflicts that plague the nations of men, and the kingdom looks to you to assure peace once again. Will you lead the people with courage and authority, moving forward into a new age? Will you build a civilization that stands the test of time?",
		"declaringWar": "I tried so many ways but you continue doing craziness. I wish you a fast ending.",
		"attacked": "Mean people silence, makes them a winner. We will not sit and watch you do whatever you wish.",
		"defeated": "Today, God and history will remember your action. You are ready to do wrongful judgment.",
		"introduction": "Dear fellow nation, welcome. I am Emperor Haile Selassie Ras Teferi Mekonnen of Ethiopia, your sincere server.",
		"neutralHello": "Welcome.",
		"hateHello": "What do you want?",
		"tradeRequest": "This situation, you better think as I believe for both our people, it is very important and useful.",
		"outerColor": [17,44,16],
		"innerColor": [254,31,33],
		"uniqueName": "Spirit of Adwa",
		"uniques": ["+[20]% combat bonus for units fighting in [Friendly Land]"],
		"cities": ["Addis Ababa","Harar","Adwa","Lalibela","Gondar","Axum","Dire Dawa","Bahir Dar","Adama","Mek'ele",
			"Awasa","Jimma","Jijiga","Dessie","Debre Berhan","Shashamane","Debre Zeyit","Sodo","Hosaena","Nekemte",
			"Aselia","Dila","Adigrat","Debre Tabor","Sebeta","Shire","Ambo","Negele Arsi","Gambela",
			"Ziway","Weldiya"]
	},
	{
		"name": "Indonesia",
		"leaderName": "Gajah Mada",
		"adjective": ["Indonesian"],
		"startBias": ["Coast"],
		"preferredVictoryType": "Cultural",

		"startIntroPart1": "Honour be with you, oh great hero Gajah Mada, prime minister of Majapahit and uniter of the Indonesian archipelago. The stories of your heroism on the battlefield are bested only by the legends of your sworn oath to unite the far-flung islands of Indonesia under one banner. Serving your queen and empire with loyalty, you not only strive to fulfill your oath and conquered any who stood in your path, but you succeeded in capturing what was then the entirety of the known archipelago, the first to unite what is today modern Indonesia.",
		"startIntroPart2": "Mighty warrior Gajah Mada, your people yearn for a strong leader who can return them to prosperity! Will you set out to conquer the neighboring kingdoms, further expanding your glory of your empire? Will you build a civilization that can stand the test of time?",
		"declaringWar": "Don't mean to stand in your way, but I have to protect them!",
		"attacked": "How dare you! Really insignificant as well!",
		"defeated": "You may win, but you cannot win upon my spirit.",
		"introduction": "You came before the great warrior, Gajah Mada from Nusantara!",
		"neutralHello": "Greetings!",
		"hateHello": "Are you a male concubine, stranger?",
		"tradeRequest": "What if we make a deal, you and me?",
		"outerColor": [101,211,220],
		"innerColor": [167,52,31],
		"uniqueName": "Spice Islanders",
		"uniqueText": " After researching Astronomy, 3 coastal cities each provide 2 copies of unique Luxury Resources
		",
		"cities": ["Jakarta","Surabaya","Medan","Makassar","Batam","Denpasar","Samarinda","Mataram","Ambon","Bandung",
			"Kupang","Depok","Palembang","Trowulan","Semarang","Jayapura","Tangerang","Bogor","Pekanbaru","Bandar Lampung",
			"Malang","Padang","Ternate","Banjarmasin","Pontianak","Cimahi","Balikpapan","Jambi","Komodo","Solo",
			"Biak","Djawa","Kudus","Lombok","Samosir","Sragen","Garut","Gresik","Nias","Madiun",
			"Yogyakarta","Bima","Sorong"]
	},
	{
		"name": "Morocco",
		"leaderName": "Ahmad al-Mansur",
		"adjective": ["Moroccan"],
		"startBias": ["Desert"],
		"preferredVictoryType": "Cultural",

		"startIntroPart1": "The people of Morocco await your guidance, great Sultan Ahmad al-Mansur of the Saadi Dynasty. Well known for your skill as both a negotiator and a diplomat, your careful words allowed the forging of new alliances, securing the sovereignty of your nation and its people for decades. And still, when words failed, you found equal success in conquest, leading the Moroccan armies to victory on the battlefield while greatly expanding the grasp of your empire.",
		"startIntroPart2": "Wise and respected Sultan, the people look to you for leadership. Can your diplomacy match that of your rivals, or will you meet them sword in hand? Your once great kingdom yearns for that former glory - can you build a civilization that stands the test of time?",
		"declaringWar": "The gain from the war, what will you get out of it?",
		"attacked": "Shame on you, using violence which doesn't solve anything.",
		"defeated": "The gain is having a clean system from corruption.",
		"introduction": "I am the Sultan of Marrakesh Ahmad Al-Mansur, in the name of my people I welcome you!",
		"neutralHello": "Greetings!",
		"hateHello": "What are you doing here?",
		"tradeRequest": "I came with all hope, but haven't reached an agreement.",
		"outerColor": [123,3,0],
		"innerColor": [40,179,79],
		"uniqueName": "Gateway to Africa",
		"uniqueText": " +3 Gold and +1 Culture from every Trade Route
		",
		"uniques": ["[+3 Gold, +1 Culture] from every [Land Trade Route (Food)]","[+1 Gold] from every [Land Trade Route (Production)]",
			"[+1 Gold] from every [Land Trade Route (Gold)]","[+1 Gold] from every [Sea Trade Route (Food)]",
			"[+1 Gold] from every [Sea Trade Route (Production)]","[+1 Gold] from every [Sea Trade Route (Gold)]"],
		"cities": ["Marrakech","Rabat","Fes","Casablanca","Tangier","Salé","Quarzazate","Meknes","Agadir","Oujda",
			"Kenitra","Tetouan","Essaouira","Safi","Taroudannt","Mohammedia","El Aaiun","Beni Mellal","El Jadida","Ksar el Kebir",
			"Taza","Fquih ben Salah","Khouribga","Nador","Settat","Berrechid","Larache","Khemisset","Guelmim","Dakhla",
			"Chefchaouen","Ben Guerir","Eli Kelaa des Sraghna","Erfoud"]			
	},
	{
		"name": "Poland",
		"leaderName": "Caismir III",
		"adjective": ["Polish"],
		"startBias": ["Plains"],
		"preferredVictoryType": "Cultural",

		"startIntroPart1": "All hail noble King Casimir the Great, protector and sovereign of the Kingdom of Poland. You ascended to the throne during a time of great turmoil, with the nation's economy in shambles and its people demoralized by the wars of your predecessor. And yet, your reign marked the beginning of a new era, with affluence and security afforded only by way of your careful governance. Among your most notable achievements, the code of laws you established gave legal authority to many of the accepted customs of the time, strengthening the nation.",
		"startIntroPart2": "Honored king Casimir, the people have long admired the steady hand of governance you wield. Can you return your kingdom and its subjects to a golden age of prosperity? Will you conquer all those who oppose you, or strive for peaceful relations? Can you build a civilization that will stand the test of time?",
		"declaringWar": "I have decided to end you!",
		"attacked": "My armies will grind you to dust!",
		"defeated": "Celebrate your victory well...it might be your last one.",
		"introduction": "I, Casimir the Great, welcome you to the lands of the Great Kingdom of Poland.",
		"neutralHello": "I salute you.",
		"hateHello": "What are you looking for here?",
		"tradeRequest": "How do you like my offer?",
		"outerColor": [241,3,0],
		"innerColor": [80,11,14],
		"uniqueName": "Solidarity",
		"uniques": ["Receive a free Social Policy when you advance to the next era"],
		"cities": ["Warsaw","Kraków","Łódź","Wroclaw","Poznań","Gdansk","Szczecin","Bydgoszcz","Lublin","Kaunas",
			"Katowice","Białystok","Gdynia","Świdnica","Częstochowa","Radom","Toruń","Kielce","Gliwice","Klaipėda",
			"Bytom","Olsztyn","Rzeszów","Ruda Śląska","Bielsko-Biala","Rybnik","Płock","Elbląg","Gorzów Wielkopolski","Opole",
			"Šiauliai","Wałbrzych","Zielona Góra","Włocławek"]
	},
	{
		"name": "Portugal",
		"leaderName": "Maria I",
		"adjective": ["Portuguese"],
		"startBias": ["Coast"],
//		"preferredVictoryType": "Diplomatic",

		"startIntroPart1": "Blessings be upon you, most gracious Queen Maria, protector and sovereign of the Portuguese people. As the first ever Queen regnant of Portugal, it was your wise stewardship that protected the royal court from the incursions of Napoleon, establishing a safe haven in Brazil to preserve the integrity of Portuguese rule. Despite struggling with illness throughout your reign, your effort to ensure Portugal's close cooperation with Brazil are credited with helping that state gain its eventual independence - and for this you will always be admired and respected by the people of both nations.",
		"startIntroPart2": "Oh noble and pious queen, will you once again guide the kingdom of Portugal in the spirit of cooperation and prosperity? Will you establish a new legacy, one that will surpass all those who come before you? Can you build a civilization that will stand the test of time?",
		"declaringWar": "I'm afraid I cannot allow your kingdom to exist for much longer! I hope you won't mind...",
		"attacked": "You cannot be serious!",
		"defeated": "I know little about this conflict...I'll have to consult my regent...",
		"introduction": "I am Maria, Queen of Portugal! Have we met before? You look familiar to me... Or maybe not.",
		"neutralHello": "Good morning.",
		"hateHello": "Why did you come?",
		"tradeRequest": "Will you consider this offer?",
		"outerColor": [206,206,205],
		"innerColor": [8,25,115],
		"uniqueName": "Mare Clausum",
		"uniques": ["[+3 Gold] from every [Luxury resource]"],
		"cities": ["Lisbon","Porto","Braga","Coimbra","Funchal","Leiria","Goa","Vila Nova de Gaia","Aveiro","Luanda",
			"Evora","Faro","Castelo Branco","Bissau","Guarda","Viseu","Praia","Braganza","Beja","Tomar",
			"Maputo","Tavira","Figueira da Foz","Viana do Castelo","São Tomé and Príncipe","Silves","Sintra","Dili","Lamego",
			"Ponta Delgada"]			
	},
	{
		"name": "Shoshone",
		"leaderName": "Pocatello",
		"adjective": ["Shoshone"],
//		"preferredVictoryType": "Diplomatic",

		"startIntroPart1": "Blessings be upon you, wise and fearsome Chief Pocatello, revered leader of the Shoshone people. As the young chieftain of the Shoshone, you rose to face a wave of encroaching American settlements across the western United States. Forced to defend the Shoshone ancestral lands from a seemingly endless stream of new emigrants, your war band struck fear into those who would claim the sacred lands of your people. After years of strife, you skillfully avoided a direct conflict with the armies of the U.S. government, and negotiated a series of treaties in the hopes of establishing a lasting peace for the Shoshone.",
		"startIntroPart2": "Most esteemed Pocatello, your people once again look to you for guidance. Will you conquer your enemies, driving them far from your lands? Or will you seek out peaceful diplomacy and trade? Will you build a civilization that stands the test of time?",
		"declaringWar": "Shoshone!, We will kill the white man!",
		"attacked": "I must make the foreigner go away!",
		"defeated": "This will not be the end of my people, I assure you.",
		"introduction": "I am Chief Pocatello. You have arrived in the thick of Shoshone land.",
		"neutralHello": "Our time has arrived!",
		"hateHello": "?",
		"tradeRequest": "Would you listen to my proposal?",
		"outerColor": [65,54,42],
		"innerColor": [78,244,234],
		"uniqueName": "Great Expanse",
		"uniqueText": " Increased rate of border expansion. +15% combat bonus for units fighting in Friendly Land
		"
		"uniques": ["-[75]% Culture cost of acquiring tiles [in this city]","+[15]% combat bonus for units fighting in [Friendly Land]"],
		"cities": ["Moson Kahni","Te-Moak","Agaidika","Goshute","Pohokwi","Washakie","Timbisha","Hukandeka","Duckwater","Tukudeka",
			"Kuchundeka","Yomba","Kamudeka","Ely","Yambadeka","Nampa","Bannock","Yahandeka","Tetadeka","Deheyaeka",
			"Pengwideka","Winnemucca","Skull Valley","Big Pine","Duck Valley"]
	},
	{
		"name": "Venice",
		"leaderName": "Enrico Dandolo",
		"adjective": ["Venetian"],
		"startBias": ["Coast"],
//		"preferredVictoryType": "Diplomatic",

		"startIntroPart1": "Greetings, most astute Doge Enrico Dandolo of Venice, master of statecraft and shrewd negotiator. Although you rose to power late in life, old age did little to slow your cunning or ambition, as you deftly managed the bustling commercial center of Venice during a time of great instability. In aligning yourself with the Fourth Crusade, you carefully gained a strategic advantage and used the Crusaders to reacquire lost territory for Venice. Your role in guiding the Crusaders during the sacking of Constantinople led to an even greater expansion of your power, and secured your legacy throughout history.",
		"startIntroPart2": "Most insightful and cunning Doge, Venice once again requires the service of a skilled leader, one who can bring the republic back to the forefront of world affairs. Can you establish your nation through careful trade, or will you work to conquer your enemies through diplomacy? Can you build a civilization that will stand the test of time?",
		"declaringWar": "When you will be gone, Sir, there will be more for me!",
		"attacked": "You have revealed your purposes too early, my friend!",
		"defeated": "A wrong calculation, on my part.",
		"introduction": "Welcome to Venice. I am Doge Enrico Dandolo.",
		"neutralHello": "Greetings.",
		"hateHello": "You! What do you want?",
		"tradeRequest": "This offer won't be valid for a lot of time, think about it.",
		"outerColor": [105,34,172],
		"innerColor": [255,254,231],
		"uniqueName": "Serenissima",
		"uniqueText": " Cannot gain settlers, Double the normal number of trade routes available, Receive free Merchant of Venice when you discover Optics
		"
		"uniques": ["+[100]% [Gold] [in capital]","Receive free [Merchant of Venice] when you discover [Optics]",
			"Double quantity of [Trade Route] produced", "Start with [Setler]"],
		"cities": ["Venice","Aarhus","Kaupang","Ribe","Viborg","Tunsbers","Roskilde","Hedeby","Oslo","Jelling","Truso",
			"Bergen","Faeroerne","Reykjavik","Trondheim","Godthab","Helluland","Lillehammer","Markland","Elsinore",
			"Sarpsborg","Odense","Aalborg","Stavanger","Vorbasse","Schleswig","Kristiansand","Halogaland","Randers",
			"Fredrikstad","Kolding","Horsens","Tromsoe","Vejle","Koge","Sandnes","Holstebro","Slagelse","Drammen",
			"Hillerod","Sonderborg","Skien","Svendborg","Holbaek","Hjorring","Fladstrand","Haderslev","Ringsted","Skrive"
		]
	},
	{
		"name": "Zulu",
		"leaderName": "Shaka",
		"adjective": ["Zulu"],
		"startBias": ["Avoid [Jungle]"],
		"preferredVictoryType": "Domination",

		"startIntroPart1": "Your people kneel before you, great warrior Shaka of the Zulu Kingdom. As you rose from a place of exile to become the true leader of the Zulus, you ushered in changes throughout the Zulu society, implementing new laws and cultural reforms that strengthened the position of your kingdom. However, it was your tenacity in the art of war that truly established your reputation, as your tactics and strategies on the battlefield forever changed the face of combat across the plains of southern Africa.",
		"startIntroPart2": "Most formidable king, your people once again long for the unity and strength your leadership afforded them. Can you return the Zulu kingdom to such great prominence? Will you build a civilization that stands the test of time?",
		"declaringWar": "None will slow our progress, not even you! Prepare for war!",
		"attacked": "Your arrogance will only lead you to defeat!",
		"defeated": "My warriors have failed, and so I failed them.",
		"introduction": "I'm Shaka of Zulu. Don't try to move, warrior, or I'll destroy you.",
		"neutralHello": "Hail your Majesty!",
		"hateHello": "You say? What are you doing here?",
		"tradeRequest": "Approve the closure sell.",
		"outerColor": [255,247,241],
		"innerColor": [116,55,25],
		"uniqueName": "Iklwa",
		"uniques": ["-[50]% [Melee] unit maintenance costs","[Military] units gain [25]% more Experience from combat"],
		"cities": ["Ulundi","Umgungundlovu","Bulawayo","KwaDukuza","Nongoma","oNdini","Nodwengu","Ndonakusuka","Babanango","Khangela",
			"KwaHlomendlini","Hlobane","eThekwini","Mlambongwenya","Eziqwaqweni","Isiphezi","Masotsheni","Mtunzini","Nyakamubi","Dumazulu",
			"Hlatikulu","Mthonjaneni","Empangeni","Pongola","Tugela","Kwamashu","Ingwavuma","Hlulhluwe","Matubatuba","Mhlahlandlela",
			"Mthatha","Maseru","Lobamba","Qunu"]
	},	  
	
]